startCommand.h.m = \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435, \u0432\u0430\u0441 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0447\u0430\u0442 \u0431\u043E\u0442 VocalPlus. \u042F \u043F\u043E\u043C\u043E\u0433\u0443 \u0432\u0430\u043C \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0432\u0440\u0435\u043C\u044F \u0434\u043B\u044F \u0437\u0432\u0443\u043A\u043E\u0437\u0430\u043F\u0438\u0441\u0438 \u0432 \u043D\u0430\u0448\u0435\u0439 \u0441\u0442\u0443\u0434\u0438\u0438.\n \u0427\u0442\u043E\u0431\u044B \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0437\u0430\u044F\u0432\u043A\u0443 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 "\u041D\u0430\u0447\u0430\u0442\u044C"
clientNameCommand.c.m = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0435 \u0438\u043C\u044F
songNameOrMp3.h.m = \u0427\u0442\u043E\u0431\u044B \u043C\u044B \u043C\u043E\u0433\u043B\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0442\u043E\u0447\u043D\u043E \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u0434\u043B\u044F \u0432\u0430\u0441 \u0444\u043E\u043D\u043E\u0433\u0440\u0430\u043C\u043C\u0443, \u0443\u043A\u0430\u0436\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0441\u043D\u0438
knowSongName.m = \u042F \u0437\u043D\u0430\u044E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0441\u043D\u0438
dontKnowSongName.m = \u042F \u043D\u0435 \u0437\u043D\u0430\u044E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0441\u043D\u0438
songName.h.m = \u0412\u0432\u0435\u0434\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0435\u0441\u043D\u044E, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u043F\u0435\u0442\u044C, \u0430 \u0442\u0430\u043A \u0436\u0435 \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0430\u0432\u0442\u043E\u0440\u0430\n \n\u041F\u0440\u0438\u043C\u0435\u0440: \u0410\u0434\u0435\u043C\u0438 - \u0421\u044B\u0440\u044B\u043C \u0422\u04E9\u0440\u0442\u0431\u0430\u0435\u0432
songName.c.m = \u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u0441\u044B\u043B\u043A\u0443 \u043D\u0430 Youtube \u0438\u043B\u0438 \u043F\u0440\u0438\u043A\u0440\u0435\u043F\u0438\u0442\u0435 \u0444\u0430\u0439\u043B mp3 \u0432 \u044D\u0442\u043E\u043C \u0447\u0430\u0442\u0435
songName.b1.m = \u0423 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u0441\u0441\u044B\u043B\u043A\u0430 \u043F\u0435\u0441\u043D\u0438 \u043D\u0430 \u044E\u0442\u0443\u0431
songName.b2.m = \u0423 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C MP3
mp3AddCommand.h.m = \u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0432\u0430\u0448\u0443 \u043F\u0435\u0441\u043D\u044E
#mp3AddCommand.c.m = \u0410\u0443\u0434\u0438\u043E \u043F\u0440\u0438\u043D\u044F\u0442\u043E
addLink.h.m = \u041F\u0440\u0438\u043A\u0440\u0435\u043F\u0438\u0442\u0435 \u0441\u0441\u044B\u043B\u043A\u0443 \u043D\u0430 \u043F\u0435\u0441\u043D\u044E
howMuchPeople.h.m = \u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0442\u044C \u044D\u0442\u0443 \u043F\u0435\u0441\u043D\u044E? \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0446\u0438\u0444\u0440\u0443:
whoWillSing.h.m = \u041A\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043F\u0438\u0441\u044B\u0432\u0430\u0442\u044C\u0441\u044F? \u0412\u0437\u0440\u043E\u0441\u043B\u044B\u0439 \u0438\u043B\u0438 \u0440\u0435\u0431\u0435\u043D\u043E\u043A?
whoWillSing.b1.m = \u0412\u0437\u0440\u043E\u0441\u043B\u044B\u0439
whoWillSing.b2.m = \u0412\u0437\u0440\u043E\u0441\u043B\u044B\u0439 \u0438 \u0440\u0435\u0431\u0435\u043D\u043E\u043A
whoWillSing.b3.m = \u0420\u0435\u0431\u0435\u043D\u043E\u043A
voiceAddCommand.h.m = \u0421\u043F\u043E\u0439\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0434\u0438\u043D \u043A\u0443\u043F\u043B\u0435\u0442 \u0438 \u043F\u0440\u0438\u043F\u0435\u0432 \u0441 \u043C\u0443\u0437\u044B\u043A\u043E\u0439 (\u0441 \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u043E\u043C, \u0433\u0434\u0435 \u0437\u0432\u0443\u0447\u0438\u0442 \u0433\u043E\u043B\u043E\u0441) \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043A\u0430\u043A \u041E\u0414\u041D\u041E \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \u042D\u0442\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0434\u043B\u044F \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u0431\u043E\u0440\u0430 \u0442\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438
yes.m = \u0414\u0430
no.m = \u041D\u0435\u0442
showPrice.h.m = \u0417\u0430\u043F\u0438\u0441\u044C \u0441 10.00 \u0432 \u0434\u043E 18.00 \n \u0432 \u0431\u0443\u0434\u043D\u0438\u0435 \u0434\u043D\u0438 \u0432\u0430\u043C \u043E\u0431\u043E\u0439\u0434\u0435\u0442\u0441\u044F \u0432 \u0425\u0442\u0433 \n\u0412 \u043D\u0438\u0445 \u0432\u0445\u043E\u0434\u0438\u0442 1\u043A \u041C\u0438\u043D\u0443\u0441\u043E\u0432\u043A\u0430, \u0425\u0447\u0430\u0441\u043E\u0432 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438 \u0437\u0430\u043F\u0438\u0441\u0438 \u043F\u0435\u0441\u043D\u0438 \n \n\u0412 \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u0439 \u0434\u0435\u043D\u044C, \u0438\u043B\u0438 \u0432 \u0432\u0435\u0447\u0435\u0440\u043D\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0425\u0442\u0433
addNumber.h.m = \u0412\u0432\u0435\u0434\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0430\u0448 \u043D\u043E\u043C\u0435\u0440
addComment.h.m = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439 \u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E
finish.h.m = \u0412\u0430\u0448\u0430 \u0437\u0430\u044F\u0432\u043A\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u0432 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443. \u0421 \u0432\u0430\u043C\u0438 \u0441\u043A\u043E\u0440\u043E \u0441\u0432\u044F\u0436\u0443\u0442\u0441\u044F. \n \n \u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0435\u0449\u0435 \u043E\u0434\u0438\u043D \u0437\u0430\u043A\u0430\u0437, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 /start



choosingNameOrAnotherWay.h.m = \u0427\u0442\u043E\u0431\u044B \u043C\u044B \u043C\u043E\u0433\u043B\u0438 \u0442\u043E\u0447\u043D\u043E \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u0442\u044C \u0444\u043E\u043D\u043E\u0433\u0440\u0430\u043C\u043C\u0443, \u0432\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B: \n\uD83D\uDE4B%s, \u0412\u044B \u0437\u043D\u0430\u0435\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0441\u043D\u0438?
songAddAndSongNameCommand.h.m = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0441\u043D\u0438
songAddAndSongNameCommand.c.m = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435: %s \u043F\u0440\u0438\u043D\u044F\u0442\u043E
voiceAddCommand.c.m = \u0423 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0435\u0449\u0435 \u043F\u0435\u0441\u043D\u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B \u0441\u043F\u0435\u0442\u044C?
askNameCommand.h.m = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0435 \u0438\u043C\u044F:
