startCommand.h.m=\u0421\u04D9\u043B\u0435\u043C\u0435\u0442\u0441\u0456\u0437\u0434\u0456\u043A, \u0412\u043E\u043A\u0430\u043B \u041F\u043B\u044E\u0441 \u0447\u0430\u0442-\u0431\u043E\u0442\u044B\u04A3\u044B\u0437\u0434\u044B \u049B\u043E\u0448 \u043A\u0435\u043B\u0434\u0456\u0437\u0434\u0435\u0440\u0433\u0435 \u0430\u0439\u0442\u0430\u0434\u044B. \u0421\u0442\u0443\u0434\u0438\u044F\u043C\u044B\u0437\u0434\u0430 \u0436\u0430\u0437\u0443 \u0443\u0430\u049B\u044B\u0442\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u0443 \u043C\u0435\u043D \u0444\u043E\u043D\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0442\u04AF\u0441\u0456\u0440\u0443\u0434\u0456 \u043A\u04E9\u043C\u0435\u043A \u043A\u04E9\u0440\u0441\u0435\u0442\u0435\u0442\u0456\u043D\u0456\u043C\u0456\u0437.\n\n\u0417\u0430\u044F\u0432\u043A\u0430 \u049B\u04B1\u0440\u0430\u0443 \u04AF\u0448\u0456\u043D "\u0411\u0430\u0441\u0442\u0430\u0443" \u0431\u0430\u0442\u044B\u0440\u043C\u0430\u0441\u044B\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
startCommand.b1.m=\u0411\u0430\u0441\u0442\u0430\u0443
clientNameCommand.c.m=\u0410\u0442\u044B-\u0436\u04E9\u043D\u0456\u04A3\u0456\u0437\u0434\u0456 \u0435\u043D\u0433\u0456\u0437\u0456\u04A3\u0456\u0437
songNameOrMp3.h.m=\u0421\u0456\u0437\u0434\u0456\u04A3 \u04E9\u0442\u0435 \u043C\u0430\u04A3\u044B\u0437 \u0436\u0430\u0437\u0443 (\u043C\u0438\u043D\u0443\u0441) \u0436\u0430\u0441\u0430\u0443\u044B\u043C\u044B\u0437\u0434\u044B \u0442\u043E\u043B\u044B\u049B\u0442\u044B\u0440\u0443 \u04AF\u0448\u0456\u043D, \u043C\u04B1\u043D\u0434\u0430 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C \u043C\u0435\u043D \u0430\u0442\u044B\u043D \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u04A3\u0456\u0437, \u043C\u044B\u0441\u0430\u043B\u044B: \u0410\u0434\u0435\u043C\u0438 - \u0421\u044B\u0440\u044B\u043C \u0422\u04E9\u0440\u0442\u0431\u0430\u0435\u0432
knowSongName.m=\u041C\u0435\u043D \u0430\u0442\u0442\u044B \u0431\u0456\u043B\u0435\u043C\u0456\u043D
dontKnowSongName.m=\u041C\u0435\u043D \u0430\u0442\u044B\u043D \u0431\u0456\u043B\u043C\u0435\u0439\u043C\u0456\u043D
songName.h.m=\u04D8\u0434\u0435\u043C\u0456 - \u0421\u044B\u0440\u044B\u043C \u0422\u04E9\u0440\u0442\u0431\u0430\u0435\u0432 \u043C\u044B\u0441\u0430\u043B\u044B, \u0441\u0456\u0437 \u0436\u0430\u0437\u0443 \u049B\u0430\u043B\u0430\u0439\u0442\u044B\u043D\u0448\u0430 \u0431\u0456\u0440\u0438\u043D\u0448\u0456 \u0431\u0435\u0442 \u0436\u04D9\u043D\u0435 \u04E9\u043F\u0456\u0440\u043C\u0435\u0439 \u0436\u043E\u043B \u0436\u0430\u0441\u0430\u0443\u0448\u044B\u043D\u044B \u0430\u0442\u0430\u0443\u044B\u043C\u0435\u043D \u0436\u0430\u0437\u0443\u044B\u04A3\u044B\u0437\u0434\u044B \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0436\u0430\u0442\u043F\u0430\u0439 \u0431\u0435\u0440\u0456\u04A3\u0456\u0437
songName.b1.m=Youtube \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u0441\u0456
songName.b2.m=MP3 \u049B\u043E\u0441\u0443
mp3AddCommand.h.m=\u0421\u0456\u0437\u0434\u0456\u04A3 \u04E9\u043B\u0435\u04A3\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0436\u0456\u0431\u0435\u0440\u0456\u04A3\u0456\u0437
addLink.h.m=\u04E8\u0442\u0456\u043D\u0435\u043C\u0456\u0437, \u043F\u0435\u0441\u0435\u043D\u0456\u0437\u0433\u0435 \u0441\u0456\u043B\u0442\u0435\u043C\u0435 \u049B\u043E\u0441\u044B\u04A3\u044B\u0437
howMuchPeople.h.m=\u0411\u04B1\u043B \u04E9\u043B\u0435\u04A3\u0434\u0456 \u049B\u0430\u0439 \u0436\u043E\u043B \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0434\u044B? \u0421\u0430\u043D\u044B\u043D \u0435\u043D\u0433\u0456\u0437\u0456\u04A3\u0456\u0437:
whoWillSing.h.m=\u0425\u0430\u0439\u044B\u0441! \u0416\u0430\u0437\u0443\u0448\u044B \u043A\u0456\u043C \u0431\u043E\u043B\u0430\u0440? \u0416\u0435\u0442\u0456\u0441\u0442\u0456\u043A\u0442\u0456 \u043D\u0435\u043C\u0435\u0441\u0435 \u0431\u0430\u043B\u0430?
whoWillSing.b1.m=\u0416\u0435\u0442\u0456\u0441\u0442\u0456\u043A\u0442\u0456
whoWillSing.b2.m=\u0416\u0435\u0442\u0456\u0441\u0442\u0456\u043A\u0442\u0456 + \u0411\u0430\u043B\u0430
whoWillSing.b3.m=\u0411\u0430\u043B\u0430
voiceAddCommand.h.m=\u04E8\u0442\u0435 \u0436\u0430\u0442 \u0436\u0430\u0437\u044B\u043F, \u043C\u0443\u0437\u044B\u043A\u0430\u043C\u0435\u043D \u0431\u0456\u0440\u0433\u0435 \u0431\u0456\u0440 \u043A\u0443\u043F\u043B\u0435\u0442 \u0436\u04D9\u043D\u0435 \u0440\u0435\u0444\u0440\u0435\u043D\u0434\u0456 (\u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u044B\u043D\u0434\u0430 \u04E9\u0437\u0456 \u04D9\u0443\u0435\u043D\u0456\u0437\u0434\u0456 \u0430\u0443\u0434\u0430\u0440\u0430\u0442\u044B\u043D \u0436\u0435\u0440\u0434\u0435) \u0436\u0430\u0442\u043F\u0430\u0439 \u0431\u0435\u0440\u0456\u043F, \u0433\u043E\u043B\u043E\u0441 \u0436\u043E\u043B\u044B\u043C\u0435\u043D \u0436\u0456\u0431\u0435\u0440\u0456\u04A3\u0456\u0437. \u0411\u04B1\u043B \u0441\u0456\u0437\u0434\u0456\u04A3 \u0436\u0430\u0442\u0442\u044B\u0493\u0443 \u0436\u043E\u0441\u043F\u0430\u0440\u044B\u04A3\u044B\u043D \u0436\u0430\u0441\u0430\u0443 \u04AF\u0448\u0456\u043D \u04E9\u0442\u0435 \u043C\u0430\u04A3\u044B\u0437
yes.m=\u0418\u04D9
no.m=\u0416\u043E\u049B
showPrice.h.m=\u0411\u0456\u0437 11.00-\u0434\u0435\u043D 18.00-\u0433\u0435 \u0434\u0435\u0439\u0456\u043D \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0439\u043C\u0456\u0437, \u0442\u0430\u04A3\u0435\u0440\u0442\u0435\u0443 \u0443\u0430\u049B\u044B\u0442\u044B\u043D\u0434\u0430 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0430\u04A3\u0434\u0430\u0443\u0434\u0430 \u0431\u0456\u0440\u0430\u0437 \u0436\u043E\u0493\u0430\u0440\u044B \u0431\u043E\u043B\u0430\u0434\u044B.\n\n\u0421\u0456\u0437\u0434\u0456\u04A3 \u0436\u0430\u0437\u0443\u0434\u044B \u043A\u04E9\u043C\u0435\u043A \u043A\u04E9\u0440\u0441\u0435\u0442\u0443 \u0441\u04B1\u0440\u0430\u0443\u044B\u043D\u044B\u04A3 \u0430\u043F\u043F\u0440\u043E\u043A\u0441\u0438\u043C\u0430\u0446\u0438\u044F\u043B\u044B\u049B \u0431\u0430\u0493\u0430\u0441\u044B:\n%s
price.singer=7000
price.music=1000
price.discount=2
price.bill=\n- \u0413\u043E\u043B\u043E\u0441 \u0441\u0430\u043D\u044B: %d x %d - %d KZT\n- \u0416\u0430\u0437\u0443 \u0443\u0430\u049B\u044B\u0442\u044B: %.1f \u0441\u0430\u0493\u0430\u0442 \n- \u04E8\u043B\u0435\u04A3 \u0441\u0430\u043D\u044B: %d - %d KZT\n- \u041E\u0440\u044B\u043D\u0434\u0430\u0439\u0442\u044B\u043D \u04E9\u043B\u0435\u04A3(\u0434\u0435\u0440) - 0 KZT\n\n\uD83D\uDD34 *\u0413\u043E\u043B\u043E\u0441 \u0441\u0430\u043D\u044B \u04AF\u0448\u0456\u043D \u0436\u0435\u04A3\u0456\u043B\u0434\u0456\u043A - %d KZT*\n\n\uD83D\uDFE2 __\u0416\u0430\u043B\u043F\u044B: %d KZT__
showPrice.b1.m=\u041A\u0435\u043B\u0435\u0441\u0456
addNumber.h.m=\u0421\u0456\u0437\u0434\u0456\u04A3 \u043D\u04E9\u043C\u0456\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0435\u043D\u0433\u0456\u0437\u0456\u04A3\u0456\u0437, \u0440\u0430\u049B\u043C\u0435\u0442
addComment.h.m=\u0415\u0433\u0435\u0440 \u0441\u0456\u0437\u0434\u0456\u04A3 \u0436\u0430\u0437\u0443 \u0436\u0430\u0439\u043B\u044B \u0441\u04B1\u0440\u0430\u0443\u044B\u04A3\u044B\u0437 \u0431\u043E\u043B\u0441\u0430, \u043E\u043D\u044B \u043C\u044B\u043D\u0430 \u0436\u0435\u0440\u0433\u0435 \u0436\u0430\u0437\u0430 \u0430\u043B\u0430\u0441\u044B\u0437
finish.h.m=\u0421\u0456\u0437\u0434\u0456\u04A3 \u0441\u04B1\u0440\u0430\u0443\u044B\u04A3\u044B\u0437 \u04E9\u04A3\u0434\u0435\u043B\u0443 \u04AF\u0448\u0456\u043D \u0436\u0456\u0431\u0435\u0440\u0456\u043B\u0434\u0456. \u0421\u0456\u0437\u0431\u0435\u043D \u0436\u0430\u049B\u044B\u043D\u0434\u0430 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441\u0443\u044B\u0437\u0434\u0430\u0440. \n \n \u0415\u0433\u0435\u0440 \u0441\u0456\u0437 \u0431\u0430\u0441\u049B\u0430 \u0436\u0430\u0437\u0443 \u0436\u0430\u0441\u0430\u0443 \u043A\u04E9\u043C\u0435\u043A \u0435\u0442\u0443\u0434\u0456 \u04E9\u0442\u0456\u043D\u0456\u043F \u043A\u04E9\u0440\u0435\u0441\u0456\u0437\u0434\u0435\u0440 \u0434\u0435\u0441\u0435\u04A3\u0456\u0437, /start \u0442\u04AF\u0439\u043C\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
fatal.err=\u0410\u043D\u044B\u049B\u0441\u044B\u0437 \u049B\u0430\u0442\u0435. \u04E8\u0437 \u0436\u0430\u0437\u0443\u0434\u044B\u04A3\u044B\u0437\u0434\u044B \u0436\u0430\u04A3\u0430\u0434\u0430\u043D \u0431\u0430\u0441\u0442\u0430\u0443: /start
voiceAddCommand.c.m=\u0421\u0456\u0437\u0434\u0456\u04A3 \u0442\u0430\u04A3\u0434\u0430\u0443\u044B\u04A3\u044B\u0437\u0434\u044B \u0436\u0430\u0441\u0430\u0443 \u049B\u0430\u0436\u0435\u0442 \u043F\u0435\u0441\u043D\u0435\u043B\u0435\u0440 \u0431\u0430\u0440 \u043C\u0430?
mvs.err.command.input=\u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u0442\u0438\u0456\u0441\u0456\u0437\u0434\u0456\u043A \u043A\u0435\u043B\u0442\u0456\u0440\u0443, \u043A\u04AF\u0442\u0456\u043C\u0456\u0437: \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0435\u043D\u0433\u0456\u0437\u0443. \u0415\u0433\u0435\u0440 \u0431\u043E\u0442 \u0434\u04B1\u0440\u044B\u0441 \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u043C\u0435\u0441\u0435, /start \u0442\u04AF\u0439\u043C\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
mvs.err.text.input=\u041D\u0435\u0433\u0456\u0437\u0433\u0456 \u0431\u0438\u043B\u0434\u0456\u0440\u0443, \u043A\u04AF\u0442\u0456\u043C\u0456\u0437: \u043C\u04D9\u0442\u0456\u043D \u0435\u043D\u0433\u0456\u0437\u0443
mvs.err.button.input=\u041D\u0435\u0433\u0456\u0437\u0433\u0456 \u0431\u0438\u043B\u0434\u0456\u0440\u0443, \u043A\u04AF\u0442\u0456\u043C\u0456\u0437: \u0442\u04AF\u0439\u043C\u0435 \u0431\u0430\u0441\u0443
mvs.err.mp3.input=\u041D\u0435\u0433\u0456\u0437\u0433\u0456 \u0431\u0438\u043B\u0434\u0456\u0440\u0443, \u043A\u04AF\u0442\u0456\u043C\u0456\u0437: mp3 \u0444\u0430\u0439\u043B
mvs.err.voice.input=\u041D\u0435\u0433\u0456\u0437\u0433\u0456 \u0431\u0438\u043B\u0434\u0456\u0440\u0443, \u043A\u04AF\u0442\u0456\u043C\u0456\u0437: \u0433\u043E\u043B\u043E\u0441 \u0445\u0430\u0431\u0430\u0440\u043B\u0430\u043C\u0430
mvs.err.unknown.input=\u041D\u0435\u0433\u0456\u0437\u0433\u0456 \u0431\u0438\u043B\u0434\u0456\u0440\u0443: \u0431\u0435\u043B\u0433\u0456\u0441\u0456\u0437 \u049B\u0430\u0442\u0435
tech.err.command=\u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u049B\u0430\u0442\u0435\u0441\u0456
tech.err.commandDoesNotExist=\u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u0431\u0430\u0440 \u0435\u043C\u0435\u0441
command.err.phoneNumber.input=\u0415\u04A3\u0433\u0456\u0437\u0443 \u049B\u0430\u0442\u0435\u0441\u0456, \u043D\u043E\u043C\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0435\u043D\u0433\u0456\u0437\u0456\u04A3\u0456\u0437
command.err.number.input=\u0415\u04A3\u0433\u0456\u0437\u0443 \u049B\u0430\u0442\u0435\u0441\u0456, \u0441\u0430\u043D \u0435\u04A3\u0433\u0456\u0437\u0456\u04A3\u0456\u0437
